cask "iterm2"
cask "visual-studio-code"
cask "google-chrome"
cask "postman"
cask "appcleaner"
cask "notion"
#cask "jetbrains-toolbox"
#cask "intellij-idea"
brew "azure-cli"
brew "nvm"
brew "jq"
brew "helm"
brew "postgresql@12"
cask "docker"
cask "raycast"
cask "1password"
cask "1password-cli"